SND_BUILTIN = "Sisäinen";
SND_USER = "Muokattu";
SND_SYSTEM = "Jaettu järjestelmä";
SND_NETWORK = "Jaettu verkko";
FMT_BEEPPCT = "%d %% ulostulovoimakkuudesta";
FMT_PERCENT = "%d %%";

APPLE_HEADSET = "Kuulokkeet joissa on yhdysrakenteinen ulkoinen mikrofoni";
